export default {
  fullName: 'Иван Иванов',
  order: {
    first: 'experience',
    second: 'education'
  },
  livingPlace: 'Москва',
  age: '',
  phone: '79639998877',
  email: 'i.ivanov@gmail.com',
  summary: '10+ лет опыта работы в маркетинге из которых последние 5 лет в качестве Директора по маркетингу в крупнейших компаниях в своей отрасли (ритейл, телеком). Начинал карьеру в FMCG, где получил хорошую корпоративную школу в бренд менеджменте. Затем перешел на более data-driven маркетинговые позиции в ритейл, где вырос до главы отдела диджитал маркетинга. Управлял командой до 15 человек в прямом подчинении и бюджетом до 50 млн руб. в год.',
  careerHistory: [
  {
    monthFrom: '01',
    monthTo: '08',
    yearFrom: '2018',
    yearTo: '2019',
    company: 'МегаТон',
    companyDescription: 'Топ-3 крупнейших телекоммуникационных компаний в России',
    dataStyle: 'monthAndYear',
    positions: [{
      positionName: 'Директор по диджитал-маркетингу',
      monthFrom: '01',
      monthTo: '08',
      yearFrom: '2018',
      yearTo: '2019',
      dataStyle: 'monthAndYear',
      duties: [
        'Управление командой из 15 человек и годовым бюджетом в 50 млн рублей.',
        'Запуск, контроль и аналитика ROI всех медиа- и интернет-кампаний Мегафона (как собственных, так и совместных с медиа-агенствами).',
        'Управление кросс-функциональными проектами по продвижению продуктов МегаТона совместно с PR, CRM, SMM, отделом Сustomer Service и продажами.'
      ],
      progress: [
        "Разработана и внедрена стратегия по привлечению аудитории 18-24 лет за счет для 3-х основных  B2C тарифов компании.",
        'Увеличение аудитории тарифа "Включился" на 46% за 6 месяцев момента активации кампании в интернете.',
        'Снижение цены привлечения пользователя для тарифов "Включился" и "Молоток" на 27% (до 10,2 $) за счет внедрения сквозной аналитики с помощью Google Firebase, Google Tag Manager, AppsFlyers.',
        'Внедрение внутренней BPM системы на базе BPM Online совместно с CRM отделом и продажами для удержания и возвращения клиентов.',
        'Изменение стратегии brand awareness компании в онлайне: запуск рекламного проекта с блоггерами на Youtube (совместно с PR отделом) для привлечения более молодой ЦА (пополнение пользовательской базы на 7000 чел.).'
      ]
    }],
  },
  {
    monthFrom: '06',
    monthTo: '01',
    yearFrom: '2016',
    yearTo: '2015',
    company: 'Abibas',
    companyDescription: 'Топ-3 международных компаний по производству и продаже спортивных изделий в мире',
    dataStyle: 'monthAndYear',
    positions: [
    {
      positionName: 'Директор по диджитал и e-com маркетингу',
      monthFrom: '',
      monthTo: '',
      yearFrom: '2016',
      yearTo: '2016',
      dataStyle: 'year',
      duties: [
        'Управление командой из 8 человек и годовым бюджетом в 35 млн рублей.',
        'Управление всеми каналами онлайн-маркетинга: SEM, SEO, display, social, affiliates.',
        'Разработка стратегии е-com performance marketing, запуск и контроль программ лояльности, MWB менеджмент.',

      ],
      progress: [
        'Реорганизация команды: найм новых сотрудников, создание проектных групп.',
        'Оптимизация расходов на работу с медиа-агентствами на 35%  и увеличение ROI от рекламных кампаний в онлайне на 24%.',
        'Перезапуск сайта для и создание с нуля мобильного приложения для B2C.',
        'Внедрение инстурментов сквозной аналитики для отслеживания активности пользователей на сайте и в приложении (AppsFlyers, AppMetrica, Google Firebase, AppFollow, Power BI, Tableau).'
      ]
    },
    {
      positionName: 'Менеджер по диджитал-маркетингу',
      monthFrom: '',
      monthTo: '',
      yearFrom: '2015',
      yearTo: '2016',
      dataStyle: 'year',
      duties: [
        'Менеджмент всех онлайн-маркетинговых каналов: таргетинг, cоцсети, e-mail маркетинг, директ.',
        'Анализ всех каналов через Google Analytics и Яндекс Метрику.',
        'Составление аналитических отчетов по каждому из каналов с дашбордами.',
        'Создание медиа-планов, взаимодействие с медиа-агентствами.'
      ],
      progress: [
      ]
    }],
  },
  {
    monthFrom: '',
    monthTo: '',
    yearFrom: '2011',
    yearTo: '2015',
    company: 'Procter & Jamble',
    companyDescription: 'Международная non-food FMCG компания с годовым оборотом более $ 1 млрд на российском рынке',
    dataStyle: 'year',
    positions: [
      {
      positionName: 'Менеджер по маркетингу',
      monthFrom: '',
      monthTo: '',
      yearFrom: '2012',
      yearTo: '2015',
      dataStyle: 'year',
      duties: [
        'Управление командой специалистов и младших менеджеров (5 человек).',
        'Создание и исполнение маркетинговой стратегии для 2 крупнейших брендов в Personal Hygiene.',
        'Реализация коммуникационной стратегии брендов с нуля в онлайне (SMM, медиа, диджитал, PR).',
        'Контроль за исполнением маркетинговых кампаний совместно с агентствами.'
      ],
      progress: [
        ]
    },
    {
        positionName: 'Младший менеджер по маркетингу',
        monthFrom: '',
        monthTo: '',
        yearFrom: '2011',
        yearTo: '2012',
        dataStyle: 'year',
        duties: [
          'Помощь в реализации стратегического плана развития 3-х крупнейших брендов компании.',
          'Участие в переговорах с медиа-агентствами, помощь в постановке технических заданий, контроль за исполнением маркетинговых кампаний.',
          'Составление отчетов по реализации маркетинговых кампаний.'
        ],
        progress: [
        ]
    }],
    }
  ],
  education: [
    {
      educationalInstitution: 'ВШЭ',
      educationalDegree: 'Магистратура',
      direction: 'Реклама и связи с общественностью',
      monthFrom: '',
      monthTo: '',
      yearFrom: '2009',
      yearTo: '2011',
      dataStyle: 'year'
    },{
      educationalInstitution: 'ВШЭ',
      educationalDegree: 'Бакалавриат',
      direction: 'Экономика',
      monthFrom: '',
      monthTo: '',
      yearFrom: '2009',
      yearTo: '2011',
      dataStyle: 'year'
    },

  ],
  extra: {
    languages: "Русский, Английский",
    skills: "AppsFlyers, AppMetrica, Google Firebase, AppFollow, Analytics, Google Analytics 360, Яндекс.Метрика, Power BI, Tableau, Excel (VBA, сложные функции)",
    hobbies: '',
    curses: ['GoPractice, Управление циклом развития IT продукта, 2018', 'GoPractice, Управление циклом развития IT продукта, 2018']
  }
}
